<html>
   <head>
   <h2 style = "text-align: center; color: red>Underteil</h2>
   <p>Здесь есть несколько прохождений:Геноцыд- когда ты должен всех убивать на лакацие;Поцыфист- когда должен договариваться и дружиться.</p>
   <p>В начали вам расказывают пред историю, о том что рньше монстры и людижили в мире и владели землёй,но однажды произашла вайна и люди затачили монстров в подземелье.</p>
   <img src="http://pm1.narvii.com/7346/4a16aae7c560b5763b993cb6fae2d64b9589f261r1-950-900v2_uhq.jpg/ height="30px"> 
   <p>И нас встречает Цветочек Флауи и он пытаеться нас убить, но от тупойсмерти нас спасаеть Ториель которая отганяет его своим огниным шаром, и отводит в свой дом.</p>
   <p>Через время она уходи т уничтожать последний выход из руин, а потом уже либо убиваем либо, отпрашиваемся уйти. </p>
   <p>Когда мы уходим мы попадаем с Сноудин, а там много кого но нам важны два мешка костей, которые промышляют ловлю людей, они братья один из них Санс-он линивы скелет
   и он служит в каралевской страже, а второй Папайрус-он очень хочет ловить людей и попасть в коралевскую стражу, но слишком добрый.</p>
   <p>Ну происходило много всего но потом гогда мы приходим во дворец мы встречаем Санса но при этом, если мы были поцифистом то он нас пропустит, 
   а если мы всех убивали то будет ОЧЕНЬ ЖОСТКИЙ БОЙ ВО ВСЕЙ ИГРЕ.</p>
   <img src="https://images-wixmp-ed30a86b8c4ca887773594c2.wixmp.com/f/a64f4dad-d169-4ea1-beca-e634a798d644/dadmwyn-bab1bbb6-cf57-4268-90a0-1d182b81e215.jpg?token=eyJ0eXAi
   https://images-wixmp-ed30a86b8c4ca887773594c2.wixmp.com/f/a64f4dad-d169-4ea1-beca-e634a798d644/dadmwyn-bab1bbb6-cf57-4268-90a0-1d182b81e215.jpg?token=eyJ0eXAiOiJKV1QiLCJhb
   GciOiJIUzI1NiJ9.eyJpc3MiOiJ1cm46YXBwOjdlMGQxODg5ODIyNjQzNzNhNWYwZDQxNWVhMGQyNmUwIiwic3ViIjoidXJuOmFwcDo3ZTBkMTg4OTgyMjY0MzczYTVmMGQ0MTVlYTBkMjZlMCIsImF1ZCI6WyJ1cm46c2VydmljZ
   TpmaWxlLmRvd25sb2FkIl0sIm9iaiI6W1t7InBhdGgiOiIvZi9hNjRmNGRhZC1kMTY5LTRlYTEtYmVjYS1lNjM0YTc5OGQ2NDQvZGFkbXd5bi1iYWIxYmJiNi1jZjU3LTQyNjgtOTBhMC0xZDE4MmI4MWUyMTUuanBnIn1dXX0.YPcbBhYGajhyIWclXarAf7t1aMKUGbn_M7UoPffPIs0/ height="30px">
   <p>Потом когда вссё проходит мы види Азгора который уничтажает кнопку пощяда, и начинаетьсчя с ним бой, но есливы некого не убивали то его прогонят твои дузья, 
   а если вы убивали всех то вы будите мучаться, конечно если у Азгора будет очень мало ХП то придет Флауи и будет типо поедать души, и всех твоих друзей будет держать
   и конечно же флауи становиться огромным монстром с телевизором вместа лица!</p>
   <img src="https://www.wallpapermaiden.com/wallpaper/4486/download/1440x900/undertale-asgore-spear-horns.jpg/ height="30px">
   <img src="https://pm1.narvii.com/7001/56938ce59ed3f6c76400313830e1bda38e80de9er1-1000-1033v2_hq.jpg/ height="30px">
   <p>Когда начинаеться битва все души начинаю нам помагать и мы так побеждпем его. А этот монстр привращяется в Азгора, который оказываеться сыном 
   Ториель и Азгора. И всётаки он возращяет души и говорит то что он не прав, и мы на свободе, а монстры остаються там мариноваться!</p>
   <h1 style = "text-align: center; color: color: black>Всем пока, и спосибо за тл что вы решили перейти на этот сайт!</h1>
